[
  "pkmer",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "oz-image-plugin",
  "file-explorer-note-count",
  "nldates-obsidian",
  "Enhanced-editing",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-admonition"
]