[
  "ProxyGithub",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-hider",
  "obsidian-kanban",
  "folder-note-plugin",
  "file-explorer-note-count",
  "obsidian-charts",
  "templater-obsidian"
]